
/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list content view"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "présentation du contenu de la liste dans l’organisateur";

/* Class = "NSSplitView"; ibExternalAccessibilityDescription = "Organizer list split view"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "présentation scindée de la liste dans l’organisateur";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list bottom view"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "présentation inférieure de la liste dans l’organisateur";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list top view"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "présentation supérieure de la liste dans l’organisateur";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Organizer filmlist scroll view"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "présentation du défilement de la liste du film dans l’organisateur";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist vertical scroller"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "défileur vertical de la liste du film dans l’organisateur";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist horizontal scroller"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "défileur horizontal de la liste du film dans l’organisateur";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Organizer filmlist outline view"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "présentation du contour de la liste du film dans l’organisateur";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "17"; */
"17.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "Organizer filmlist name column"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "colonne de nom de la liste du film dans l’organisateur";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Auto Size Column"; ObjectID = "77"; */
"77.title" = "Ajuster automatiquement la taille de la colonne";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "78"; */
"78.title" = "Ajuster automatiquement la taille de toutes les colonnes";

/* Class = "NSMenuItem"; title = "Hide Column"; ObjectID = "79"; */
"79.title" = "Masquer la colonne";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer filmstrip view"; ObjectID = "133"; */
"133.ibExternalAccessibilityDescription" = "présentation du défilement de la pellicule dans l’organisateur";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "137"; */
"137.title" = "ProLabel";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "142"; */
"142.title" = "Désélectionner";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "143"; */
"143.title" = "Rejeter";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "152"; */
"152.title" = "Afficher l’éditeur de mots-clés";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "153"; */
"153.title" = "Désélectionner";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "154"; */
"154.title" = "Favori";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "158"; */
"158.title" = "Favori";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "159"; */
"159.title" = "Rejeter";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "168"; */
"168.title" = "Supprimer le marqueur";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "169"; */
"169.title" = "Terminé";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "170"; */
"170.title" = "Tâche";

/* Class = "NSMenuItem"; title = "Modify Marker"; ObjectID = "171"; */
"171.title" = "Modifier le marqueur";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "230"; */
"230.title" = "Nouveau plan composé…";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "236"; */
"236.title" = "Placer dans la Corbeille";

/* Class = "NSMenuItem"; title = "Create Audition"; ObjectID = "243"; */
"243.title" = "Créer une audition";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "358"; */
"358.title" = "Supprimer les mots-clés";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "360"; */
"360.title" = "Rejeter";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "361"; */
"361.title" = "Favori";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "436"; */
"436.title" = "Transcoder le média…";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "456"; */
"456.title" = "Afficher toutes les colonnes";

/* Class = "NSMenuItem"; title = "Show Default Columns"; ObjectID = "458"; */
"458.title" = "Afficher les colonnes par défaut";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "462"; */
"462.title" = "Masquer toutes les colonnes";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "467"; */
"467.title" = "Afficher l’éditeur de mots-clés";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "468"; */
"468.title" = "Supprimer les mots-clés";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "469"; */
"469.title" = "Afficher l’éditeur de mots-clés";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "481"; */
"481.title" = "Analyser et corriger…";

/* Class = "NSMenuItem"; title = "Cut Marker"; ObjectID = "488"; */
"488.title" = "Couper le marqueur";

/* Class = "NSMenuItem"; title = "Copy Marker"; ObjectID = "490"; */
"490.title" = "Copier le marqueur";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "514"; */
"514.title" = "Voir dans Finder";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "519"; */
"519.title" = "Transcoder le média…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "520"; */
"520.title" = "Analyser et corriger…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "521"; */
"521.title" = "Voir dans Finder";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "523"; */
"523.title" = "Placer dans la Corbeille";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "553"; */
"553.title" = "Supprimer les mots-clés";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "555"; */
"555.title" = "Supprimer les mots-clés";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "559"; */
"559.title" = "Afficher l’éditeur de mots-clés";

/* Class = "NSMenuItem"; title = "Remove Analysis Keywords"; ObjectID = "561"; */
"561.title" = "Supprimer les mots-clés d’analyse";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "605"; */
"605.title" = "Nouveau projet…";

/* Class = "NSMenuItem"; title = "New Compound Clip"; ObjectID = "611"; */
"611.title" = "Nouveau plan composé";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "615"; */
"615.title" = "Nouveau projet…";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "617"; */
"617.title" = "Synchroniser les plans…";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "620"; */
"620.title" = "Audition";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "621"; */
"621.title" = "Audition";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "623"; */
"623.title" = "Ouvrir une audition";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "624"; */
"624.title" = "Prise suivante";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "625"; */
"625.title" = "Prise précédente";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "632"; */
"632.title" = "Synchroniser les plans…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "637"; */
"637.ibExternalAccessibilityHelp" = "Image d’icône";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "638"; */
"638.ibExternalAccessibilityHelp" = "Image en médaillon";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "641"; */
"641.title" = "12";

/* Class = "NSMenuItem"; title = "New Multicam Clip…"; ObjectID = "714"; */
"714.title" = "Nouveau plan multicam…";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "752"; */
"752.title" = "Supprimer le projet";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "753"; */
"753.title" = "Dupliquer le projet";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "756"; */
"756.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "757"; */
"757.title" = "Ouvrir le projet";

/* Class = "NSMenuItem"; title = "Duplicate Project as Snapshot"; ObjectID = "760"; */
"760.title" = "Dupliquer le projet comme instantané";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "761"; */
"761.title" = "Ouvrir le projet";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "762"; */
"762.title" = "Lecture";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "764"; */
"764.title" = "Dupliquer le projet";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "765"; */
"765.title" = "Supprimer le projet";

/* Class = "NSMenuItem"; title = "Share Project"; ObjectID = "7lo-jy-OTY"; */
"7lo-jy-OTY.title" = "Partager le projet";

/* Class = "NSMenuItem"; title = "Duplicate Project As…"; ObjectID = "Ayc-vq-eNB"; */
"Ayc-vq-eNB.title" = "Dupliquer le projet comme…";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "NEo-5o-4uX"; */
"NEo-5o-4uX.title" = "Afficher les données proxy dans le Finder";

/* Class = "NSMenuItem"; title = "Edit Available Columns…"; ObjectID = "NfC-dC-jWk"; */
"NfC-dC-jWk.title" = "Modifier les colonnes disponibles…";

/* Class = "NSMenuItem"; title = "Default Column Set"; ObjectID = "OZ7-W4-sNX"; */
"OZ7-W4-sNX.title" = "Groupe de colonnes par défaut";

/* Class = "NSMenuItem"; title = "Save Column Set As…"; ObjectID = "cdy-Me-Zzt"; */
"cdy-Me-Zzt.title" = "Enregistrer le groupe de colonnes comme…";

/* Class = "NSMenu"; title = "Share Project"; ObjectID = "fMd-s1-e7x"; */
"fMd-s1-e7x.title" = "Partager le projet";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fS8-df-F7F"; */
"fS8-df-F7F.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "ima-Qq-1d4"; */
"ima-Qq-1d4.title" = "Nom";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "jSd-5p-wIr"; */
"jSd-5p-wIr.title" = "Attribuer des rôles vidéo";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "o9l-0t-GnE"; */
"o9l-0t-GnE.title" = "Attribuer des rôles audio";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "rKk-NG-t1d"; */
"rKk-NG-t1d.title" = "Afficher les données proxy dans le Finder";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "vvA-kX-5gd"; */
"vvA-kX-5gd.title" = "Afficher dans le Finder";
